<?
extract($this->context);
?>

<header />


<div class="FW">
    <div class="CW contentmain contentmainHowto">
        <h1>Как заказать платье своей мечты?</h1>

        <p>Позвонив мне по телефону +38050 2000-103 и мы договоримся о встрече.</p>

        <p>При встрече вы сможете выбрать и примерять понравившееся платье, если оно есть в наличии, если такого не нашлось, то:</p>
        <ol>
            <li> Я постараюсь отыскать платье Вашей мечты согласно фотографии или картинке, которые Вы нашли.</li>

            <li> Необходимо будет снять с Вас мерочки и оговорив все детали желаемого платья, можно будет заказать его на пошив на фабрике)</li>
        </ol>
        <p>Чтобы заказать платье онлайн необходимо знать:</p>
        <ol>
            <li> Присылаете мне фотографию или ссылку на выбранное платье, я консультирую по цене, ткани, сроке пошива платья.</li>

            <li> Необходимо будет выбрать нужный размер платья согласно размерной сетке, если размер выбранного вами платья есть в наличии. Если вы хотите заказать платье на пошив согласно вашим параметрам, нужно будет заполнить таблицу размеров вашими данными.</li>

            <li> После чего вы вносите предоплату 75% ( от стоимости платья на банковский счет или наличными). После подтверждения оплаты, я отправляю заказ на фабрику.</li>

            <li> Через 5-20 дней платье на фабрике готово, я с Вами созваниваюсь и договариваюсь о встрече.</li>

            <li> В оговоренное время мы Встречаемся с Вами и вместе примеряем ваше сказочное платье. При получении Вы оплачиваете остальные 25%.
                Возможна доставка платья Новой Почтой по Украине. А также заказ и доставка платьев в другие страны.</li>
        </ol>
        <p>Все свадебные платья шьются на фабриках в Украине из турецких тканей. Среднее время пошива 5-20 дней со дня внесения оплаты или предоплаты за платье)</p>
        <p>Свадебное платье отпаривается перед продажей и помещается в пыленепроницаемый чехол)</p>
        <p>Для пошива платья вашей мечты -мне нужны ваши мерки и детальное описание или фото желаемого платья.
            Удачных примерку и пусть Ваша свадьба будет идеальной)</p>
        <div class="FL contactL contactLhowto">
            <div class="contactLD contactLDhowto">
                <div class="tel"></div>
                <div>+38050 2000-103 Татьяна</div>
                <br class="clear">
            </div>
            <div class="contactLD contactLDhowto">
                <div class="email"></div>
                <div><a href='mailto:info@whitebride.com.ua'>info@whitebride.com.ua</a></div>
                <br class="clear">
            </div>
            <div class="contactLD contactLDhowto" style="margin-right: 0">
                <div class="vk"></div>
                <div><a href='http://vk.com/whitebride_dresses' target="_blank">vk.com/whitebride_dresses</a></div>
                <br class="clear">
            </div>
            <br class="clear">
        </div>
        <br class="clear">
    </div>

</div>

<footer />

<script>
    ajaxForm();
</script>